{
  "home": "Бош саҳифа",
  "about_us": "Биз ҳақимизда",
  "hotels": "Меҳмонхоналар",
  "howwework": "Биз қандай ишлаймиз",
  "contact": "Боғланиш",
  "select_day": "Кунни белгилаш",
  "our_service":"Бизнинг хизматлар",
  "our_service_description":"Унутилмас саёҳатингиз учун замин бўладиган хизматларимиз билан танишинг",
  "flight_and_visa":"Авиабилет ва виза",
  "flight_and_visa_description":"Қатнов саналарига қараб Тошкент - Жидда, Жидда - Тошкент шаҳрига тўғридан тўғри парвозлар ва виза олиш жараёнини амалга ошириш",
  "ellikboshi":"Тажрибали элликбошилар",
  "ellikboshi_d":"Ҳар бир гуруҳ учун Мадинада илм олган йўлбошчилар жамоаси зиёратчиларимиз хизматида бўлишини таъминлаш",
  "mehmonllar":"Меҳмонхоналар",
  "mehmonllar_d":"Зиёрат масканларига яқин бўлган сиз истагандек шинам меҳмонхоналарга жойлаштириш",
  "hadya":"Хадялар тўплами",
  "hadya_d":"Ҳар бир зиёратчига компаниямиз томонидан зиёрат сумкаси, умра қўлланмаси, Зам-зам сув, сумка ва нимчалар тақдим этилади",
  "mazzali":"Маззали таомлар",
  "mazzali_d":"3 маҳал ширин таомлар билан сийлаш",
  "shifokor":"Шифокор назорати",
  "shifokor_d":"Зиёрат давомида мижозларимизда юз бериши мумкин бўлган ҳасталикларни назорат қилиш",
  "mehmonllar2_d":"Сафарингиз давомида мароқли дам олишингиз учун қуйида кўрсатилган меҳмонхоналардан бирини танлашингиз мумкин",
  "about2_us":"Perania Tour фирмаси Аллоҳнинг байтини соғинганлар учун навбатсиз ва ишончли муборак умра зиёратини адо этишингизда сизга кўмаклашамиз. \nМуқаддас Мадинада илм олган тажрибали йўлбошчиларимиздан ташкил топган жамоа, умра зиёратингизни тўла-тўкис адо этишингизда саёҳат давомида сизга елкадош бўлишади.\nСафар олди биз ўз мижозларимизга қулай хизмат турларини танлашда, виза олиш, гуруҳли турларни расмийлаштириш, чипталар, трансферларни банд қилишни шунингдек қаерда дам олиш яхшироқ ва қайси меҳмонхонада қолиш энг ёқимли эканлигини таклиф қиламиз.",
  "batafsil":"Батафсил",
  "kuzatib":"Янгиликларни кузатиб боринг",
  "kuzatib_d":"Бизни асосий мақсадимиз ҳар бир мижозга юқори сифатда ўзгача ҳизмат кўрсатишдир",
  "enter_email":"Электрон почтангизни киритинг",
  "boshlash":"Бошлаш",
  "logo_d":"Since its inception in 2006 with the first office in the Emirate of Sharjah, Akbar Travels has grown tremendously with over 41+ locations across the Middle East",
  "yangiliklar":"Янгиликлар",
  "tabriklar":"Тадбирлар",
  "xizmatlarimiz":"Хизматларимиз",
  "mobil_ilova":"Мобиле илова",
  "yordam":"Ёрдам",
  "biz_bilan":"Биз билан боғланиш"
}
